{
  "HeaderBlock": {
    "blog": "Блог",
    "about": "Про нас",
    "contact": "Зв'язатися з нами"
  },
  "FeaturedPostBlock": {
    "name": "Рекомендована стаття",
    "tittle": "Як штучний інтелект змінить майбутнє",
    "text": "Майбутнє штучного інтелекту передбачає, що домашні роботи матимуть покращений інтелект, збільшені можливості і стануть більш персоналізованими та, можливо, навіть милими. Наприклад, домашні роботи зможуть долати проблеми навігації та орієнтації",
    "button": "Читати далі"
  },
  "SubscribeBlock": {
    "title": "Отримуйте наші історії на свою пошту щотижня.",
    "input": "Ваш email",
    "button": "Почати",
    "paragraph": "Отримайте відповідь завтра, якщо надішлете заявку до 21:00 сьогодні. Якщо ми отримаємо її після 21:00, ви отримаєте відповідь наступного дня."
  },
  "FooterBlock": {
    "home": "Головна",
    "blog": "Блог",
    "about": "Про нас",
    "contact": "Зв'язатися з нами",
    "copyright": "Авторські права Ideapeel Inc © 2023. Всі права захищені"
  },
  "BlogsBlock": {
    "name": "НАШІ БЛОГИ",
    "title": "Знайдіть всі наші блоги тут",
    "describe": "Наші блоги написані на основі ретельних досліджень та відомих авторів, щоб ми могли надати вам найкращі блоги та статті для читання."
  },
  "Contact": {
    "title": "Зв'яжіться з нами",
    "describe": "Зв'яжіться з нами, щоб опублікувати ваш контент і показати рекламу на нашому сайті, отримавши хороше охоплення.",
    "ContactForm": {
      "name": "Ім`я",
      "phone": "Телефон",
      "email": "Електронна пошта",
      "subject": "Тема повідомлення",
      "message": "Повідомлення",
      "button": "Відправити"
    }
  },
  "About": {
    "FirstSection": {
      "name": "Про нас",
      "title": "Креативний сайт для написання та публікації блогів",
      "description": "Використовуйте гнучкі методи для забезпечення надійних оглядів на високому рівні. Ітеративні підходи до корпоративної стратегії сприяють колаборативному мисленню для подальшого розвитку загальної ціннісної пропозиції."
    },
    "HowWeWork": {
      "name": "Як ми працюємо",
      "title": "Я покажу вам, як працює наша команда",
      "description": "Пропонуйте ринкові стратегії win-win для забезпечення ідеальних статей."
    },
    "AboutCard1": {
      "number": "01",
      "title": "Мозковий штурм",
      "text": "Запропонуйте стратегії виживання win-win для забезпечення проактивного домінування. Врешті-решт, нова норма, що виникла з покоління X, знаходиться на шляху до оптимізованого рішення для хмари. Створене користувачами",
      "button": "Читати далі"
    },
    "AboutCard2": {
      "number": "02",
      "title": "Аналіз",
      "text": "Використовуйте незначні можливості для визначення приблизної доданої вартості для бета-тестування. Подолайте цифровий розрив за допомогою додаткових кліків від DevOps. Імммерсія в нанотехнології на інформаційній магістралі закриє цикл, зосереджуючись виключно на підсумку виключно на підсумку.",
      "button": "Читати далі"
    },
    "AboutCard3": {
      "number": "03",
      "title": "Публікація новин",
      "text": "Використовуйте гнучкі методи для забезпечення надійних оглядів на високому рівні. Ітеративні підходи до корпоративної стратегії сприяють колаборативному мисленню для подальшого розвитку загальної ціннісної пропозиції. Органічно розвивайте цілісне світосприйняття інноваційних зрушень через різноманітність у робочому середовищі та надання можливостей."
    }
  }
}